export const anekdot  = `Rambler's Top100
Лучшее дня 27 января 2020Войти | РегистрацияДля мобильного | Рассылки | RSS | Гостевые книги
Предупреждение: у нас нет цензуры и предварительного отбора публикуемых материалов. Анекдоты здесь бывают... какие угодно. Если вам это не нравится, пожалуйста, покиньте сайт. 18+
АНЕКДОТЫ
 
ИСТОРИИ
 
КАРИКАТУРЫ
 
МЕМЫ
 
ФРАЗЫ
 
СТИШКИ
 
АВТОРЫ
 
РЕЙТИНГИ
 
ПОИСК
27 ЯНВАРЯ 2020
СВЕЖИЕ АНЕКДОТЫ - ОСНОВНОЙ ВЫПУСК
Смешные свежие анекдоты. Пришли свой!
- Вы арестованы по обвинению в публичных призывах к свержению существующей власти!
- Но... Помилуйте, какие же это публичные призывы? Всё это было в личной, приватной переписке в ватсапе!
- Подозреваемый, Вашу переписку читают сотрудники пяти отделов трёх спецслужб - и это Вы называете приватной перепиской?..
11+238–СсылкаПоделиться
"Чем повышать зарплату народу - лучше повысить оклады ОМОНУ" (Правительственная мудрость).
14+178–СсылкаПоделитьсяСтарекс
Те люди, которые говорят, что в жизни нужно увидеть всё, просто не смотрели ремейк «Кавказской пленницы»
©
1+148–Обсудить (7)ПоделитьсяPolishyuk1984
После выхода из Евросоюза Великобитании, он теперь все больше по своему составу напоминает Германию, в границах конца 1941 года ...
16+133–Обсудить (17)ПоделитьсяBrian_Eno
Если парень нравился Медузе Горгоне, то она смотрела ему только в трусы.
8+98–СсылкаПоделитьсяИсточникbalda
- Девушка, сколько вам лет?
- 18 лет... и 30 зим.
девушки
3+60–СсылкаПоделитьсяСинеглазка
Новый министр культуры составляет план на первое заседание министерства под своим председательством:
1. Кто вы такие? (знакомство с руководящими работниками министерства)
2. Что вам надо? (заслушивание просьб и пожеланий руководящих работников министерства)
3. Я вас не знаю! (знакомство руководящих работников министерства с прибывшими со мной новыми руководящими работниками министерства)
4. Идите вы все нахуй! (пожелание успехов в деле дальнейшего развития культуры в стране)
политика
13+57–СсылкаПоделитьсяТремпель
 
- Почему в вашей семье старший ребенок нелюбимый?
- Потому что за него не давали маткапитал
6+54–Обсудить (1)ПоделитьсяSanuch
Лучшей рекламой платной медицины является бесплатная медицина.
17+46–ОбсудитьПоделиться
У одного из двух братьев-близнецов спросили, как они различают друг друга.
- Очень просто,- ответил один из них.- Я спрашиваю брата: "Это ты, Вася?" - "Нет, - отвечает,- я Федя". Значит, Вася - это я.
7+44–СсылкаПоделитьсяС вятополк
Чтобы добиться чего-то в жизни, нужны хорошие связи. Хорошие нейронные связи.
о жизни
19+38–СсылкаПоделитьсяИсточникШурупчик
К друзьям прислушивайся, а к врагам присматривайся.
4+36–СсылкаПоделитьсяАшот Наданян
У армянского радио спрашивают: "Почему в эстонском и финском языках много сдвоенных букв?"
Армянское радио отвечает: "Чтобы во время беседы было время подумать".
5+24–СсылкаПоделитьсяинтерпрет
Женщины делятся на две категории: на тех, с которыми тебе не повезло и на тех, с которыми повезло другим.
10+20–СсылкаПоделитьсяАлекс Грачев
 
- Жених, в этот торжественный день вы согласны взять в жены свою невесту?
- А можно всех посмотреть?
2+17–СсылкаПоделитьсявасясмарса
Даже у самого здорового мужа есть больное место – голова жены.
15+14–ОбсудитьПоделитьсяВладимир Кафанов
Илон Маск – человек, мнением которого россияне интересуются чаще всего
©
18+-7–Обсудить (2)ПоделитьсяPolishyuk1984
- Можно ли под руководством коммунистической партии построить общество всеобщего изобилия и благоденствия?
- Если имеется в виду коммунизм - то нет. А если капитализм, как в Китае, то - да...
12+-28–СсылкаПоделиться
То, что у нас "Родился в рубашке", в Китае "Родился в противовирусной маске".
9+-35–ОбсудитьПоделиться

Вчера<< 27 января
Самый смешной анекдот за 10.01:
В Техасе мужчина зашёл за девочкой в душевую, сказав, что он идентифицирует себя как девушка.
Отец девочки выбил ему зубы, сказав, что он идентифицирует себя как Зубная фея.
Популярные тэги: анекдоты про Вовочку, Украину, Путина, мужа и жену, школу, политику
Cамые смешные анекдоты: за месяц, за год, всех лет
Все поступившие анекдоты сортируются редактором на четыре категории: свежие - основной выпуск, остальные новые, повторные и всякая всячина. Повторными называются анекдоты, уже имеющиеся в архиве нашего сайта.
В текущем выпуске анекдотов: свежие - 19, остальные новые - 46, повторные - 15, всякая всячина - 54.

Анекдоты: • остальные новые • повторные • лучшие прошлых лет • всякая всячина • случайные •
ГЛАВНАЯ • АНЕКДОТЫ • ИСТОРИИ • КАРИКАТУРЫ • МЕМЫ • ФРАЗЫ • СТИШКИ •
пришли анекдот!
 
 
Поиск анекдотов
 
реклама на сайте | контакты | о проекте | вебмастеру | новости© 1995-2020 Анекдоты из России. Составитель Дима Вернер 
 Рейтинг@Mail.ru `;