const arr = [
    [
        ['11', '34', '36', '55'], 
        [23, 20, 55, 100], 
        ['Иван Петрович', 'Петр Иванов', 'Павел Никитович']
    ],
    [
        [
            {key: '1', v: 100},
            {key: '3', v: 100},
            {key: '6', v: 22},
            {key: '5', v: 23}
        ], 
        [],
        ['Иван Иванович', 'Петр Петрович', 'Павел Павлович']
    ]
];

arr[0][0].splice(1, 1);
arr[0][1].splice(1, 1);
arr[1][2].push(arr[0][2].splice(2, 1)[0]);

arr[1][0].sort((a,b)=> b - a);

console.log(arr);

